---
kind: enumMember
id: F:Autodesk.Revit.DB.ImportUnit.Meter
enum: Autodesk.Revit.DB.ImportUnit
zh: 米
source: html/7801f4fd-83aa-65b4-5cd9-d3564d48f147.htm
---
# Autodesk.Revit.DB.ImportUnit.Meter

**中文**: 米

Meters as decimal values.